Repository: 1ec5/osmose-backend
Catalog: po/*.po
Languages: cs, gl

source: Inconsistent tagging of {0}
cs: Nekonzistentní značky {0}
gl: Etiquetaxe non coherente de {0}

source: Aquitaine equestrian spot not integrated
cs: Akvitánské jezdecké místo není integrované
gl: Punto ecuestre de Aquitania non integrado

source: Aquitaine caravan site not integrated
cs: Karavanový kemp v Akvitánii není integrovaný
gl: Aparcadoiro de caravanas de Aquitania non integrado

source: Aquitaine camp site not integrated
cs: Akvitánský kemp není integrován
gl: Lugar de acampamento de Aquitania non integrado

source: Aquitaine tourism information not integrated
cs: Akvitánské turistické informace nejsou integrovány
gl: Información turística de Aquitania non integrada

source: Aquitaine tourism information, integration suggestion
cs: Aquitaine cestovní informace, integrační návrh
gl: Información turística de Aquitania, suxestión de integración

source: Aquitaine museum not integrated
cs: Akvitánské muzeum není integrované
gl: Museo de Aquitania non integrado

source: Aquitaine museum, integration suggestion
cs: Akvitánské muzeum, integrační návrh
gl: Museo de Aquitania, suxestión de integración

source: Invalid Opening Hours
cs: Neplatná otevírací doba
gl: Horario de apertura non válido

source: Missing highway in associatedStreet relation
cs: Chybějící cesta v relaci associatedStreeet
gl: Falla a autoestrada nunha relación 'associatedStreet'

source: College without ref:UAI or invalid
gl: Universidade sen ref:UAI ou non válido

source: College, integration suggestion
cs: Vysoká škola, návrh na integraci
gl: Universidade, suxestión de integración

source: College update
cs: Aktualizace školy
gl: Actualización da universidade

source: {0} not integrated
cs: {0} není integrováno
gl: {0} non integrado

source: {0}, integration suggestion
cs: {0}, návrh na integraci
gl: {0}, suxestión de integración

source: Small highway group apart from the main network or with insufficient access upstream
cs: Malý shluk cest oddělený od hlavní silniční sítě s nedostatečným přístupem
gl: Agrupamento de estradas pequenas, á parte da rede principal ou con acceso non suficiente en sentido contrario

source: Power object intersecting building
cs: Objekt elektrického rozvodu se překrývá s budovou
gl: O obxecto de enerxía intersecta cun edificio

source: Power object and highway too close
cs: Objekt elektrického rozvodu a cesta jsou příliš blízko u sebe
gl: O obxecto de enerxía e a estrada están moi preto

source: Highway intersecting highway without junction
cs: Křížení cest (highway) bez bodu křížení
gl: A estrada intersecta cunha estrada sen que haxa cruzamento

source: Highway overlaps
cs: Cesta (highway) kříží
gl: Sobresposicións da estrada

source: Waterway intersecting waterway without junction
cs: Křížení vodních cest bez bodu křížení
gl: A canle fluvial intersecta cunha canle fluvial sen que haxa cruzamento

source: Waterway overlaps
cs: Vodní tok kříží
gl: Sobresposicións da canle fluvial

source: Probably missing tag zone:maxspeed=XX:%s, according to the neighborhood
cs: Podle okolí pravděpodobně chybějící značka zone:maxspeed=XX:%s
gl: Seica falla a etiqueta 'zone:maxspeed=XX:%s', segundo o barrio ou a veciñanza

source: Restriction relation, bad oneway direction on "from" or "to" member
cs: Relace omezení, chybný směr jednosměrky členů "from" nebo "to"
gl: Relación de restrición, dirección dun só sentido errónea no membro "dende" ou "cara"

source: Useless no_u_turn restriction, it's already forbidden by local law
cs: Zbytečné omezení no_u_turn, je již zakázáno místní legislativou
gl: Restrición non útil do 'no_u_turn', xa está prohibida pola lei local

source: Useless turn restriction
cs: Zbytečná restrikce odbočení
gl: Restrición de xiro non útil

source: Hamlet or Locality name suffix Nord, Sud, Est, Ouest, Centre should be removed from Cadastre name. Place should be integrated only once.
cs: Přípona názvu vesnice nebo lokality Severní, Jižní, Východní, Západní, Střední by měla být odstraněna z názvu katastru. Místo by mělo být integrováno pouze jednou.
gl: O sufixo "Nord, Sud, Est, Ouest, Center" do nome de 'Hamlet' ou 'Locality' ten que eliminarse do nome do Catastro. O lugar ten que estar integrado unha soa vez.

source: Unexpected punctuation in name
cs: Neočekávaná interpunkce v názvu
gl: Puntuación non agardada no nome

source: Unexpected char %s
cs: Neočekávaný znak %s
gl: Carácter non agardado %s

source: Power Transformers should always be on a node
cs: Transformátorové stanice by měly být vždy v uzlu
gl: Os transformadores de enerxía sempre teñen que estar nun nó

source: On Power Transformers use voltage:primary=* and voltage:secondary=* in place of voltage
cs: U transformátových stanic používejte místo voltage značky voltage:primary=* and voltage:secondary=*
gl: Nos transformadores de enerxía emprégase 'voltage:primary=*' e 'voltage:secondary=*' no canto da voltaxe

source: This wikidata value matches a chain store, it should be in a brand:wikidata tag.
cs: Tato značka wikidat odpovídá obchodnímu řetězci, měla by být použita ve značce brand:wikidata
gl: Este valor da wikidata coincide cunha cadea de tendas, ten que estar nunha etiqueta 'brand:wikidata'

source: Please also check the wikipedia tag.
cs: Zkontrolujte prosím také značku wikipedie.
gl: Por favor comproba tamén a etiqueta da wikipedia

source: Misc not integrated
cs: Ostatní není integrovano
gl: Misc non integrado

source: SITCOM recycling not integrated
cs: Recyklace SITCOM není integrována
gl: Reciclaxe SITCOM non integrado

source: SITCOM recycling, integration suggestion
cs: Recyklace SITCOM, návrh na integraci
gl: Reciclaxe SITCOM, suxestión de integración

source: SITCOM recycling update
cs: Recyklace SITCOM, update
gl: Reciclaxe SITCOM actualizado

source: Direct or too permissive access to motorway
cs: Přímý nebo příliš tolerantní přístup k dálnici
gl: Acceso directo ou moi permisivo á estrada

source: Unbalanced Quotation mark or Bracket in name
cs: Neukončené uvozovky nebo závorky ve jménu
gl: Comillas desiguais ou corchetes no nome

source: Opposite or opposite lane in the same way of the oneway
cs: Opposite nebo opposite lane stejným směrem jako je jednosměrka
gl: Carril oposto ou oposto na mesma vía que no camiño de ida

source: {0} without {1}
cs: {0} bez {1}
gl: {0} sen {1}

source: {0} with {1}
cs: {0} s {1}
gl: {0} con {1}

source: {0} with {1} and {2}
cs: {0} s {1} a {2}
gl: {0} con {1} e {2}

source: {0} is preferred to {1}
cs: {0} se dává přednost před {1}
gl: {0} é máis axeitado a {1}

source: {0} without (valid) ref:FR:FINESS
gl: {0} sen ref:FR:FINESS (válido)

source: Police/"Gendarmerie" not integrated
cs: Policie/"Gendarmerie" není integrována
gl: Policía/"Gendarmerie" non integrada

source: Police/"Gendarmerie", integration suggestion
cs: Policie/"Gendarmerie" návrh na integraci
gl: Policía/"Gendarmerie", suxestión de integración

source: Police/"Gendarmerie" update
cs: Policie/"Gendarmerie", update
gl: Policía/"Gendarmerie" actualizada

source: Missing access way to parking
cs: Chybějící příjezdová cesta na parkoviště
gl: Falla o acceso ó aparcadoiro

source: Probably only for bottles, not any type of glass
cs: Pravděpodobně jen pro lahve, ne pro jakýkoli druh skla
gl: Seica só é para botellas, non para calquera tipo de vidro

source: Object need review
cs: Objekt potřebuje revizi
gl: O obxecto precisa dunha revisión

source: Highway classification need review
cs: Klasifikace cesty potřebuje revizi
gl: A clasificación da estrada precisa dunha revisión

source: Power Transformers should have a frequency tag
cs: Transformátorová stanice by měla mít značku frequency
gl: Os transformadores de enerxía teñen que ter unha etiqueta de frecuencia ('frequency')

source: Paris bicycle parking not integrated
cs: Paříž, parkoviště pro kola není integrováno
gl: Aparcadoiro de bicicletas de París non integrado

source: Paris motorcycle parking not integrated
cs: Paříž, parkoviště pro motocykly není integrováno
gl: Aparcadoiro de motos de París non integrado

source: Paris shared motorcycle/motorcycle parking not integrated
cs: Paříž, (sdílené) parkoviště pro motocykly není integrováno
gl: Aparcadoiro de ciclomotores partillados de París non integrado

source: Arabic letter detected in Farsi name
cs: Ve jménu Farsi zjištěna arabská písmena
gl: Letra árabe detectada no nome da lingua farsi

source: In Farsi, the Arabic letter '{0}' should be replaced by '{1}'
cs: Ve Farsi, arabské písmeno '{0}' by mělo být nahrazeno '{1}'
gl: Na lingua farsi, a letra árabe '{0}' ten que ser substituída por '{1}'

source: Colour code should start with '#' followed by 3 or 6 digits
cs: Kód barvy by měl začínat znakem '#' následováným 3 nebo 6 čísly
gl: O código de cor ten que comezar cun cancelo '#' seguido de 3 ou 6 díxitos

source: {0} colour code should start with '#' followed by 3 or 6 digits
cs: {0} kód barvy by měl začínat znakem '#' následováným 3 nebo 6 čísly
gl: {0} o código de cor ten que comezar cun cancelo '#' seguido de 3 ou 6 díxitos
