Repository: 1ec5/osmose-backend
Catalog: po/*.po
Languages: cs, gl

source: Bordeaux bicycle parking not integrated
cs: Bordeaux parkování pro kola není integrováno
gl: Aparcadoiro de bicicletas Bordeaux non integrado

source: CAPP bicycle parking not integrated
cs: CAPP parkování pro kola není integrováno
gl: Aparcadoiro de bicicletas CAPP non integrado

source: CAPP bicycle rental not integrated
cs: CAPP půjčovna kol není integrována
gl: Aluguer de bicicletas 'CAPP' non integrado

source: College not integrated
cs: Fakulta není integrována
gl: Instituto ou universidade non integrada

source: Missing survey point
cs: Chybějící geodetický bod
gl: Falla o punto xeodésico

source: Moved survey point
cs: Posunutý geodetický bod
gl: Punto xeodésico movido

source: Missing survey site
cs: Chybějící geodetické místo
gl: Falla o lugar xeodésico

source: Hydrant not integrated
cs: Hydrant není integrován
gl: Hidrante non integrado

source: Hydrant, integration suggestion
cs: Hydrant, návrh na integraci
gl: Hidrante, suxestión de integración

source: Crossing level not integrated
cs: Úrovňové křížení není integrováno
gl: Paso a nivel non integrado

source: Historical monument not integrated
cs: Historický monument není integrován
gl: Monumento histórico non integrado

source: Historical monument without ref:mhs or invalid
gl: Monumento histórico sen ref:mhs ou non válido

source: Historical monument, integration suggestion
cs: Historický monument, návrh na integraci
gl: Monumento histórico, suxestión de integración

source: CAPP parking not integrated
cs: CAPP parkování není integrováno
gl: Aparcadoiro CAPP non integrado

source: CAPP parking disabled not integrated
cs: CAPP zákaz parkování není integrováno
gl: Aparcadoiro CAPP deshabilitado non integrado

source: Post office not integrated
cs: Pošta není integrována
gl: Oficina de correos non integrada

source: Post office without ref:FR:LaPoste
gl: Oficina de correos sen ref:FR:LaPoste ou non válido

source: Post office, integration suggestion
cs: Pošta, návrh na integraci
gl: Oficina de correos, suxestión de integración

source: Railway station not integrated
cs: Železniční stanice není integrována
gl: Estación de trens non integrada

source: Railway station without uic_ref or invalid
gl: Estación de trens sen uic_ref ou non válido

source: Railway station, integration suggestion
cs: Železniční stanice, návrh na integraci
gl: Estación de trens, suxestión de integración

source: CAPP clothes recycling not integrated
cs: recyklace oblečení CAPP, není integrováno
gl: Reciclaxe de roupa CAPP non integrado

source: CAPP glass recycling not integrated
cs: recyklace skla CAPP, není integrováno
gl: Reciclaxe de vidro CAPP non integrado

source: School not integrated
cs: Škola není integrována
gl: Escola non integrada

source: School without ref:UAI or invalid
gl: Escola sen ref:UAI ou non válido

source: School, integration suggestion
cs: Škola, návrh na integraci
gl: Escola, suxestión de integración

source: Public service not integrated
cs: Veřejné služby nejsou využity
gl: Servizo público non integrado

source: Missing address %s
cs: Chybějící adresa %s
gl: Falla o enderezo %s

source: Bridge missing (TMC)
cs: Chybějící most (TMC)
gl: Falla a ponte (TMC)

source: Rest area missing
cs: Chybějící odpočívadlo
gl: Falla a área de descanso

source: Roundabout missing (TMC)
cs: Chybějící kruhový objezd (TMC)
gl: Falla a rotonda (TMC)

source: Services area missing (TMC)
cs: Chybějící servisní oblast (TMC)
gl: Falla a área de servizos (TMC)

source: Toll missing (TMC)
cs: Chybějící mýtné (TMC)
gl: Falla a portaxe (TMC)

source: Traffic signals missing (TMC)
cs: Chybějící semafory (TMC)
gl: Fallan os semáforos (TMC)

source: Tunnel missing (TMC)
cs: Chybějící tunel (TMC)
gl: Falla o túnel (TMC)

source: Update Wikipedia tag
cs: Aktualizuj tag na Wikipedii
gl: Actualizar a etiqueta da Wikipedia

source: Wikipedia, aerodrome integration suggestion
cs: Wikipedie, návrh využití letiště
gl: Wikipedia, suxestión de integración en aeroporto

source: Wikipedia, city integration suggestion
cs: Wikipedie, návrh na integraci města
gl: Wikipedia, suxestión de integración en cidade

source: Wikipedia, school integration suggestion
cs: Wikipedie, návrh na integraci školy
gl: Wikipedia, suxestión de integración en escola

source: Wikipedia, forest integration suggestion
cs: Wikipedie, návrh na integraci lesa
gl: Wikipedia, suxestión de integración en bosque

source: Wikipedia, glacier integration suggestion
cs: Wikipedie, návrh na integraci ledovce
gl: Wikipedia, suxestión de integración en glaciar

source: Wikipedia, island integration suggestion
cs: Wikipedie, návrh na integraci ostrova
gl: Wikipedia, suxestión de integración en illa

source: Wikipedia, peak integration suggestion
cs: Wikipedie, návrh na integraci vrcholu
gl: Wikipedia, suxestión de integración en cumio de montaña

source: Wikipedia, mountain pass integration suggestion
cs: Wikipedie, návrh na integraci horského sedla
gl: Wikipedia, suxestión de integración en paso de montaña

source: Wikipedia, railway station integration suggestion
cs: Wikipedie, návrh na integraci železniční stanice
gl: Wikipedia, suxestión de integración en estación de trens

source: Wikipedia, water area integration suggestion
cs: Wikipedie, návrh na integraci vodní plochy
gl: Wikipedia, suxestión de integración en área de auga

source: Wikipedia, castle integration suggestion
cs: Wikipedie, návrh na integraci hradu
gl: Wikipedia, suxestión de integración en castelo

source: Wikipedia, church integration suggestion
cs: Wikipedie, návrh na integraci kostela
gl: Wikipedia, suxestión de integración en igrexa

source: Survey point out of boundary
cs: Geodetický bod mimo hranice
gl: Punto xeodésico fóra do límite

source: Boundary intersection
cs: Křížení hranic
gl: Intersección de límites

source: Lone boundary fragment
cs: Osamocená část hranice
gl: Anaco de límite illado

source: Missing admin_centre role
cs: Chybějicí role admin_centre
gl: Falla o rol admin_centre

source: Missing name
cs: Chybějící jméno
gl: Falla o nome

source: Missing wikipedia tag
cs: Chybějící značka wikipedie
gl: Falla a etiqueta wikipedia

source: Different population tag between relation and admin_centre
cs: Rozdílná hodnota velikosti populace mezi relací a admin_centre
gl: Diferenza na etiqueta de poboación entre a relación e admin_centre

source: Invalid role
cs: Chybná role
gl: Rol non válido

source: Broken highway level continuity
cs: Rozbitá spojitost úrovně cesty
gl: Rachada a continuidade a nivel de estrada

source: Merge building (triangle)
cs: Rozbitá budova (trojúhelník)
gl: Edificio fusionado (triángulo)

source: Building intersection
cs: Překryv budov
gl: Intersección de edificios

source: Large building intersection
cs: Velký překryv budov
gl: Intersección de edificios grandes

source: Building too small
cs: Příliš malá budova
gl: Edificio moi pequeno

source: Gap between buildings
cs: Díra mezi budovami
gl: Separación entre edificios

source: Large building intersection cluster
cs: Shluk protínajících se velkých budov
gl: Grupo de interseccións de edificios grandes

source: Special building (round)
cs: Speciální budova (kulatá)
gl: Edificio especial (redondo)

source: Special building (large)
cs: Speciální budova (velká)
gl: Edificio especial (grande)

source: Duplicated cycle tracks, highway=*+cycleway=track and highway=cycleway
cs: Duplikovány cyklostezky použitím highway=* + cycleway=track a zároveň highway=cycleway
gl: Sendas ciclistas duplicadas, highway=*+cycleway=track e highway=cycleway

source: Unconnected cycleway
cs: Nenapojená cyklostezka
gl: Senda ciclista non conectada

source: Missing way on level crossing
cs: U úrovňového přejezdu chybí jedna z cest
gl: Falla a vía en paso a nivel

source: Lone highway or barrier node
cs: Osamocený uzel silnice nebo překážky
gl: Estrada illada ou barreira coma nó

source: Geodesic mark without building
cs: Geodetická značka bez budovy
gl: Marcaxe xeodésica sen edificio

source: Possible crossing=traffic_signals
cs: Pravděpodobně crossing=trafic_signals
gl: Posíbel crossing=traffic_signals

source: Bad topology way level 1
cs: Špatná topologie cesty úroveň 1
gl: Topoloxía errónea de vía a nivel 1

source: Bad topology way level 2
cs: Špatná topologie cesty úroveň 2
gl: Topoloxía errónea de vía a nivel 2

source: Bad topology way level 3
cs: Špatná topologie cesty úroveň 3
gl: Topoloxía errónea de vía a nivel 3

source: Bad *_link highway
cs: Nesprávné napojení silnice *_link
gl: *_link de estrada errónea

source: Highway too long for a *_link
cs: Cesta je příliš dlouhá na napojení silnice typu *_link
gl: Estrada moi longa para unha *_link

source: Highway intersecting building
cs: Cesta protínající budovu
gl: A estrada intersecta cun edificio

source: Tree intersecting building
cs: Strom protínající budovu
gl: A árbore intersecta cun edificio

source: Tree and highway too close
cs: Strom a silnice příliš blízko
gl: Árbore e estrada moi preto

source: Small farm : consider farmyard or building instead
cs: Malá farma, zvažte raději farmyard nebo budovu
gl: Pequena granxa: considerar patio ou edificio no seu lugar

source: Swimming-pool, reservoir, pond as natural=water
cs: Bazén, nádrž, rybník jako natural=water
gl: Piscinas, encoros, lagoas coma natural=water

source: Way node tagged like way
cs: Uzel cesty značen stejně jako cesta
gl: Nó en vía etiquetado coma vía

source: Orphan nodes cluster
cs: Skupina osamocených uzlů
gl: Grupo de nós orfos

source: Invalid polygon
cs: Chybný polygon
gl: Polígono non válido

source: Lone power tower or pole
cs: Osamocený stožár nebo sloup elektrického vedení
gl: Torre ou piar electricos illados

source: Connection between different voltages
cs: Propojení mezi různými napětími
gl: Conexión entre voltaxes diferentes

source: Non power node on power way
cs: Na vedení elektrického napětí je nepatřičný bod
gl: Sen nó de enerxía en liña eléctrica

source: Missing power tower or pole
cs: Chybějící stožár nebo sloup elektrického vedení
gl: Falla a torre ou piar eléctricos

source: No street role
cs: Žádná role ulice
gl: Sen rol de rúa

source: street role is not an highway
cs: role ulice není cesta
gl: o rol da rúa non é unha estrada

source: Roleless member
cs: Člen bez role
gl: Membro sen rol

source: Number twice in the street
cs: Číslo je v ulici dvakrát
gl: Dous números na rúa

source: Many street names
cs: Mnoho názvů ulice
gl: Múltiplos nomes de rúa

source: Many relations on one street
cs: Mnoho relací na jedné ulici
gl: Moitas relacións nunha rúa

source: House too far away from street
cs: Dům příliš daleko od ulice
gl: Casa moi lonxe da rúa

source: Large relation
cs: Velká relace
gl: Relación grande

source: Double inner polygon
cs: Dvojitý vnitřní polygon
gl: Polígono interior duplo

source: Inconsistant multipolygon nature with members nature
cs: Typ multipolygonu je nekonzistentní s typem členů
gl: Natureza do multipolígono inconsistente ca natureza dos membros

source: Inconsistant multipolygon member nature
cs: Nekonzistentní povaha členů multipolygonu
gl: Natureza do membro multipolígono inconsistente

source: Restriction relation, wrong number of members
cs: Omezující relace, špatný počet členů
gl: Relación de restrición, número de membros erróneo

source: Restriction relation, bad member type
cs: Omezující relace, špatný typ členů
gl: Relación de restrición, tipo de membro erróneo

source: Unconnected restriction relation ways
cs: Nespojené cesty omezující relace
gl: Vías de relación de restrición non conectadas

source: Restriction doesn't match topology
cs: Omezení neodpovídají topologii
gl: A restrición non coincide ca tipoloxía

source: Wrong highway on roundabout
cs: Chybná cesta na kruhovém objezdu
gl: Estrada errónea en rotonda

source: Missing oneway
cs: Chybějící jednosměrka
gl: Falla o sentido único

source: Roundabout shortcut
cs: Zkratka kruhového objezdu
gl: Atallo á rotonda

source: Roundabout crossing
cs: Křížení kruhového objezdu
gl: Cruzamento na rotonda

source: Missing junction=roundabout
cs: Chybějící junction=roundabout
gl: Falla junction=roundabout

source: Reverse roundabout
cs: Reverzní kruhový objezd
gl: Rotonda invertida

source: Soundex test
gl: Proba Soundex

source: Area intersection %s
cs: Průnik plochy %s
gl: Intersección de área %s

source: Typo in tag
cs: Překlep ve značce
gl: Erro tipográfico en etiqueta

source: Missing tag or role on node
cs: Chybějící značka nebo role na uzlu
gl: Falla a etiqueta ou o rol en nó

source: Missing tag or role on way
cs: Chybějící značka nebo role na cestě
gl: Falla a etiqueta ou o rol en vía

source: Missing tag or role on relation
cs: Chybějící značka nebo role na relaci
gl: Falla a etiqueta ou o rol en relación

source: Riverbank without river
cs: Břeh bez řeky
gl: Beira do río sen río

source: Unconnected waterway or wrong way flow
cs: Nenapojená vodní cesta nebo špatný směr toku
gl: Canle fluvial non conectada ou fluxo erróneo da vía

source: Place node without name tag
cs: Bod místa (lokality) beze jména
gl: Nó de lugar sen nome de etiqueta

source: INSEE code cannot be found in INSEE database
cs: INSEE kód nenalezen v INSEE databázi
gl: O código INSEE non se pode atopar na base de datos do INSEE

source: Municipality name does not match INSEE code
cs: Název obce neodpovídá INSEE kódu
gl: O nome da municipalidade non coincide co código INSEE

source: Duplicated way in relation
cs: Duplicitní cesta v relaci
gl: Vía en relación duplicada

source: Finished construction
cs: Dokončená konstrukce
gl: Construción rematada

source: Bad date format
cs: Chybný formát data
gl: Formato de data erróneo

source: Bad lanes value
cs: Špatná hodnota počtu pruhů
gl: Valor dos carrís erróneo

source: Bad parking:lane:[side]
cs: Chybný parking:lane:[strana]
gl: O parking:lane:[side] é erróneo

source: Too many parking:lane:[side]
cs: Příliš mnoho pruhů parking:lane:[strana]
gl: Moitos parking:lane:[side]

source: Bad parking:lane:[side] value
cs: Špatná hodnota klíče parking:lane:[strana]
gl: Valor erróneo no parking:lane:[side]

source: parking:condition:[side] without parking:lane:[side] value
cs: Použití parking:condition:[strana] bez parking:lane:[strana]
gl: parking:condition:[side] sen valor parking:lane:[side]

source: Word not found in dictionary
cs: Slovo nenalezeno ve slovníku
gl: Palabra non atopada no dicionario

source: Encoding problem
cs: Chyba kódování
gl: Problema da codificación

source: Initial stuck to the name
cs: Chybný formát zápisu jména
gl: Inicial ó carón do nome

source: Badly written word
cs: Chybně napsané slovo
gl: Palabra mal escrita

source: The name tag contains two names
cs: Značka name obsahuje několik jmen
gl: O nome da etiqueta contén dous nomes

source: Badly written way type
cs: Chybně napsaný typ cesty
gl: Tipo de vía mal escrita

source: Saint
cs: Svatý
gl: Santo

source: Too many spaces
cs: Příliš mnoho mezer
gl: Moitos espazos

source: Toponymy
cs: Toponomastika
gl: Toponimia

source: Missing altitude
cs: Chybějící nadm. výška
gl: Falla a altitude

source: Numerical value
cs: Číselná hodnota
gl: Valor numérico

source: ODbL migration damage
cs: Poškození způsobené migrací na ODbL
gl: Dano na migración ODbL

source: Illegal or incomplete source tag
cs: Zakázaná nebo nekompletní značka zdroje
gl: Etiqueta fonte non legal ou incompleta

source: Missing source tag
cs: Chybějící značka zdroje
gl: Falla a etiqueta fonte ('source')

source: Duplicated nodes
cs: Duplikované uzly
gl: Nós duplicados

source: Inadequate role for multipolygon
cs: Chybná role pro multipolygon
gl: Rol non axeitado para o multipolígono

source: Inadequate member for multipolygon
cs: Chybný člen pro multipolygon
gl: Membro non axeitado para o multipolígono

source: Missing outer role for multipolygon
cs: Chybějící vnější role pro multipolygon
gl: Falla o rol 'outer' para o multipolígono

source: This multipolygon is a simple polygon
cs: Tento multipolygon je jednoduchý polygon
gl: Este multipolígono é un sinxelo polígono

source: Unclosed area
cs: Neuzavřená oblast
gl: Área non pechada

source: 1-member relation
cs: Relace s pouze 1 členem
gl: Relación de 1 membro

source: Closed waterway
cs: Uzavřená vodní cesta
gl: Canle fluvial pechada

source: Way with one node
cs: Cesta s jediným uzlem
gl: Vía cun nó

source: Bad tag
cs: Špatná značka
gl: Etiquetaxe errónea

source: Bad value in a tag
cs: Špatná hodnota u značky
gl: Valor erróneo nunha etiqueta

source: Deprecated tag
cs: Již nepoužívaná značka
gl: Etiqueta vella e obsoleta

source: Duplicated similar values
cs: Duplikované podobné hodnoty
gl: Valores semellantes publicados

source: Watch multiple tags
cs: Pozor na násobné tagy
gl: Ollar múltiples etiquetas

source: Improve name from the land registry
cs: Zlepši jméno z katastru
gl: Mellorar o nome do rexistro da propiedade

source: incoherent maxspeed
cs: nekonzistentní maxspeed
gl: Velocidade máxima incoherente

source: Invalid reference
cs: Chybná reference
gl: Referencia non válida

source: In France all pharmacies deliver drugs under prescription
cs: Ve Francii vydávají všechny lékárny léky na předpis
gl: En Francia tódalas farmacias entregan drogas baixo prescrición

source: Tag highway missing on junction
cs: Na křižovatce chybí značka highway
gl: Falla a etiqueta 'highway' no cruzamento

source: Tag highway missing on oneway
cs: Na jednosměrce chybí značka highway
gl: Falla a etiqueta 'highway' no sentido único

source: Opposite cycleway without oneway
cs: Protisměrná cyklostezka bez jednosměrky
gl: Carril bici oposto sen un só sentido

source: Missing maxheight tag
cs: Chybí značka "maxheight"
gl: Falla a etiqueta de altitude máxima

source: Multiple values
cs: Několik hodnot
gl: Valores múltiplos

source: Possible improvement for note or comment tag
cs: Možné zlepšení pro poznámku nebo komentář značky
gl: Posíbel mellora para a etiqueta nota ou comentario

source: Invalid postcode
cs: Neplatné PSČ
gl: Código postal non válido

source: Inadequate role
cs: Nesprávná role
gl: Rol non axeitado

source: Tree tagging
cs: Značení stromů
gl: Etiquetaxe de árbores

source: Not a Wikipedia URL
cs: Neni URL z Wikipedie
gl: Sen unha URL da Wikipedia

source: Wikipedia URL instead of article title
cs: URL z Wikipedie místo názvu článku
gl: Unha URL da Wikipedia no canto do nome do artigo

source: Missing Wikipedia language before article title
cs: Chybějící jazyk Wikipedie před názvem článku
gl: Falla a lingua da Wikipedia antes do título do artigo

source: Use human Wikipedia page title
cs: Použijte název článku wikipedie bez úprav
gl: Emprega un título de páxina da Wikipedia humano

source: Missing primary Wikipedia tag
cs: Chybí primární značka pro Wikipedii
gl: Falla a etiqueta da Wikipedia primaria

source: Invalid wikipedia suffix
cs: Chybná přípona wikipedie
gl: Sufixo da wikipedia non válido

source: Duplicate wikipedia tag as suffix and prefix
cs: Zdvojená značka wikipedie jako před i přípona
gl: Etiqueta da wikipedia duplicada coma sufixo e prefixo

source: Missing tag by cooccurrence
cs: Chybějící značka dle výskytu v okolí
gl: Falla a etiqueta de 'cooccurrence'

source: Misused tag in this country
cs: Chybně použitá značka v této zemi
gl: Etiqueta mal empregada neste país

source: Tag conflict
cs: konflikt tagů
gl: Conflito de etiqueta

source: Highway reference in name tag
cs: Referenční číslo silnice v názvu
gl: Referencia de estrada na etiqueta 'name'

source: OpenSeaMap import, very approximative position.
cs: import z OpenSeaMap, velmi nepřesná pozice
gl: Importación do OpenSeaMap, posición moi preta.

source: Unneeded tag on junction=roundabout
cs: Zbytečná značka na junction=roundabout
gl: Etiqueta non precisa en junction=roundabout

source: Paris Autolib' car rental not integrated
cs: půjčovna Paris Autolib není integrována
gl: Aluguer de automóbiles "París Autolib'" non integrado

source: Paris Autolib' car rental without ref:FR:Paris:DSP
cs: půjčovna Paris Autolib bez ref:FR:Paris:DSP
gl: Aluguer de automóbiles "París Autolib'" sen ref:FR:Paris:DSP

source: Paris Autolib' car rental integration suggestion
cs: půjčovna Paris Autolib, návrh na integraci
gl: Aluguer de automóbiles "París Autolib'", suxestión de integración

source: Pitch not integrated %s
cs: Hřiště není integrováno %s
gl: Cancha non integrada %s

source: Multiple name for the same ref FANTOIR
cs: Násobné jméno pro stejný ref FANTOIR
gl: Múltiplos nomes para o mesmo ref FANTOIR

source: Tag "addr:city" not matching a city
cs: Značka "addr:city" neodpovídá městu
gl: A etiqueta 'addr:city' non coincide cunha cidade

source: FANTOIR object type not match OSM feature
cs: objekt FANTOIR neodpovídá vlastnosti OSM
gl: O tipo de obxecto FANTOIR non coincide ca función do OSM

source: Police not integrated
cs: Policie není integrována
gl: Policía non integrada

source: Wallonia stop not integrated
cs: zastávka Wallonia není integrována
gl: Paraxe de Wallonia non integrada

source: Wallonia stop, integration suggestion
cs: zastávka Wallonia, návrh na integraci
gl: Paraxe de Wallonia, suxestión de integración

source: Gas station not integrated
cs: Čerpací stanice není integrována
gl: Gasolineira non integrada

source: Same wikipedia topic on other language
cs: Stejne téma Wikipedie v jiném jazyce
gl: O mesmo eido da wikipedia noutra lingua

source: noexit on node with exit
cs: noexit na uzlu s exit
gl: 'noexit' nun nó cunha saída

source: noexit on way with multiple exits
cs: noexit na cestě s více exity
gl: 'noexit' nunha vía con moitas saídas

source: Bad usage of area=yes. Object is already an area by nature
cs: Špatné použití area=yes. Objekt je defaultně plochou.
gl: Emprego erróneo da 'area=yes'. O obxecto xa é unha área por natureza

source: area=yes on object without kind
cs: area=yes na objektu bez druhu
gl: 'area=yes' nun obxecto sen clase

source: Bad usage of area=no. Object must be a surface
cs: Špatné použití area=no. Objekt musí být plocha.
gl: Emprego erróneo da 'area=no'. O obxecto ten que ser unha área

source: Bad tag %(k)s=%(v)s
cs: Špatná značka %(k)s=%(v)s
gl: Etiquetaxe errónea %(k)s=%(v)s

source: Incorrect date "%s"
cs: Chybné datum "%s"
gl: Data non correcta "%s"

source: Incorrect number "%s"
cs: Chybné číslo "%s"
gl: Número non correcto "%s"

source: %s is really slow
cs: %s je fakt pomalu
gl: %s vai moi amodo

source: Name begins with a space
cs: Jméno začíná mezerou
gl: O nome comeza cun espazo

source: Name ends with a space
cs: Jméno končí mezerou
gl: O nome remata cun espazo

source: Bad value for %(key)s=%(val)s
cs: Špatná hodnota pro %(key)s=%(val)s
gl: Valor erróneo para %(key)s=%(val)s

source: Tag %(tag)s is deprecated: %(depr)s
cs: Značka %(tag)s je zastaralá: %(depr)s
gl: A etiqueta %(tag)s está obsoleta: %(depr)s

source: Duplicated similar values %(key)s=%(val)s
cs: Zdvojené podobné hodnoty %(key)s=%(val)s
gl: Valores semellantes duplicados %(key)s=%(val)s

source: Invalid area postcode %(postcode)s for country code %(country)s
cs: PSČ %(postcode)s neodpovídá kódu země %(country)s
gl: Área de código postal non válido %(postcode)s para o código do país %(country)s

source: Invalid street level postcode %(postcode)s for country code %(country)s
cs: PSČ ulice %(postcode)s neodpovídá kódu země %(country)s
gl: Código postal a nivel de rúa non válido %(postcode)s para o código do país %(country)s

source: Name contains successive spaces
cs: Jméno obsahuje posloupnost mezer
gl: O nome contén sucesivos espazos

source: Multiple values on tag: %(key)s=%(val)s
cs: Více hodnot u značky: %(key)s=%(val)s
gl: Moitos valores na etiqueta: %(key)s=%(val)s

source: Conflict between tags: %s
cs: Konflikt mezi značkami: %s
gl: Conflito entre etiquetas: %s

source: Conflict between tags: 'bridge' and 'tunnel'
cs: Konflikt mezi značkami: 'most' a 'tunel'
gl: Conflito entre as etiquetas: 'bridge' e 'tunnel'
