Repository: 1ec5/osmose-backend
Catalog: po/*.po
Languages: cs, gl

source: height=%s is really tall, look at ele=*
cs: Výška height=%s je opravdu veliká, nejedná se spíše o nadmořskou výšku ele=*?
gl: height=%s é moi alto, ollar ele=*

source: mini roundabout direction in this country is usually "%s"
cs: Směr jízdy v malých kruhových objezdech v této zemi je většinou "%s"
gl: a dirección da mini-rotonda neste país é polo xeral "%s"

source: Use tag "toll" instead of "fee"
cs: Použijte "toll" místo "fee"
gl: Empregar a etiqueta "toll" no canto de "fee"

source: Use wikipedia=%s:*
cs: Použij wikipedia=%s:*
gl: Empregar wikipedia=%s:*

source: Invalid wikipedia suffix '%s'
cs: Chybná přípona wikipedie '%s'
gl: Sufixo '%s' da wikipedia non válido

source: Duplicated values %(key)s=%(val)s
cs: Duplikované hodnoty %(key)s=%(val)s
gl: Valores duplicados %(key)s=%(val)s

source: admin_level 8 without addr:postcode
cs: admin_level 8 bez addr:postcode
gl: admin_level 8 sen addr:postcode

source: Postal code, integration suggestion
cs: Návrh na využití PSČ
gl: Código postal, suxestión de integración

source: Landuse feature not on ground
cs: Prvek landuse není na úrovni země
gl: O elemento de uso da terra non se atopa no chan

source: Natural feature underground
cs: Přírodní prvek pod úrovní země
gl: Elemento natural do subsolo

source: Default and local language name not the same
cs: Implicitní a lokální jazyk nejsou stejné
gl: A lingua predeterminada e a local non son a mesma

source: Local language name without default name
cs: Lokální jméno jazyka bez implicitního jména
gl: O nome da lingua local non ten nome predeterminado

source: Language name without default name
cs: Jméno jazyka bez implicitního jména
gl: O nome da lingua non ten nome predeterminado

source: Library not integrated
cs: Knihovna není integrována
gl: Biblioteca non integrada

source: Restaurant not integrated
cs: Restaurace není integrována
gl: Restaurante non integrado

source: Winery not integrated
cs: Vinařství není integrováno
gl: Adega de viños non integrada

source: Multilingual not matching
cs: Vícejazyčný název se neshoduje
gl: Multilinguaxe non atopado

source: Highway underground and no tunnel
cs: Highway pod zemí a žádný tunel
gl: Estrada subterránea e sen túnel

source: Long Highway underground and no tunnel
cs: dlouhá Highway pod zemí a žádný tunel
gl: Estrada subterránea longa e sen túnel

source: Highway above ground and no bridge
cs: Highway nad zemí a žádný most
gl: Estrada elevada sobre o chan e sen ponte

source: Long Highway above ground and no bridge
cs: dlouhá Highway nad zemí a žádný most
gl: Estrada longa elevada sobre o chan e sen ponte

source: Waterway underground and no tunnel
cs: vodní tok pod zemí a žádný tunel
gl: Canle fluvial subterránea e sen túnel

source: Long Waterway underground and no tunnel
cs: dlouhý vodní tok pod zemí a žádný tunel
gl: Canle fluvial longa subterránea e sen túnel

source: Waterway above ground and no bridge
cs: vodní tok nad zemí a žádný most
gl: Canle fluvial elevada sobre o chan e sen ponte

source: Waterway with level
cs: vodní tok s úrovní
gl: Canle fluvial con nivel

source: Long Waterway above ground and no bridge
cs: Dlouhý vodní tok nad zemí a žádný most
gl: Canle fluvial longa elevada sobre o chan e sen ponte

source: Unnecessary tag oneway
cs: Zbytečný tag oneway
gl: Etiqueta 'oneway' non necesaria

source: Geodesic support not integrated %s
cs: Geodetické body nejsou využity %s
gl: Apoio xeodésico non integrado %s

source: Post box not integrated
cs: Poštovní schránka není integrována
gl: Caixa do correo non integrada

source: Post box, integration suggestion
cs: Poštovní schránka, návrh na integraci
gl: Caixa do correo, suxestión de integración

source: Bridge structure missing
cs: Chybějící konstrukce mostu
gl: Falla a estrutura da ponte

source: Roundabout as area
cs: Kruhový objezd jako plocha
gl: Rotonda coma área

source: Level or repeat_on tag missing
cs: Chybí úroveň nebo tag repeat_on
gl: Falla a etiqueta 'level' ou 'repeat_on'

source: Building in parts
cs: Budova jen v částech
gl: Edficio en anacos

source: Post box without ref
gl: Caixa do correo sen 'ref'

source: Indoor or buildingpart tag missing
cs: Chybí tag indoor nebo buildingpart
gl: Falla a etiqueta interior ou parte do edificio

source: Missing tag ref for emergency access point
cs: Chybějící tag ref pro nouzový přístupový bod
gl: Falla a etiqueta 'ref' para un punto de acceso de emerxencia

source: Object tagged twice as node and way
cs: Objekt označkován dvakrát, jako uzel a jako cesta
gl: O obxecto está etiquetado dúas veces coma nó e vía

source: Object tagged twice as way and relation
cs: Objekt označkován dvakrát, jako cesta a jako relace
gl: O obxecto está etiquetado dúas veces coma vía e relación

source: Object tagged twice as node and relation
cs: Objekt označkován dvakrát, jako uzel a jako relace
gl: O obxecto está etiquetado dúas veces coma nó e relación

source: Intersection of unrelated highway and waterway objects
cs: Protínající se nesouvisející cesta a voda
gl: Cruzamento de estradas e obxectos de corpos de auga non relacionados

source: Intersection of unrelated highway and power objects
cs: Protínající se nesouvisející cesta a objekt elektřiny.
gl: Cruzamento de estradas e obxectos de enerxía non relacionados

source: Multiple numbers "%(numbers)s" in way "%(way)s"
cs: Několik čísel "%(numbers)s" v cestě "%(way)s"
gl: Moitos números "%(numbers)s" na vía "%(way)s"

source: Name with uppercase
cs: Jména s velkými písmeny
gl: Nome con maiúscula

source: access=yes|permissive allow all transport modes
cs: access=yes|permissive dovoluje všechny typy dopravy
gl: access=yes|permissive permitido a tódolos xeitos de transporte

source: Including ski, horse, moped, hazmat and so on, unless explicitly excluded
cs: Včetně lyží, koně, mopedu atd. pokud není řečeno jinak
gl: Incluíndo esquí, cabalo, ciclomotor, materiais perigosos e así de xeito sucesivo, agás que se exclúan de xeito explícito

source: Including car, horse, moped, hazmat and so on, unless explicitly excluded
cs: Včetně auta, koně, mopedu atd. pokud není řečeno jinak
gl: Incluíndo automóbil, cabalo, ciclomotor, materiais perigosos e así de xeito sucesivo, agás que se exclúan de xeito explícito

source: Inconsistent Access
cs: nekonzistentní přístup
gl: Acceso non coherente

source: Non route relation member in route_master relation
cs: Jiný člen relace než route v relaci route_master
gl: Sen membro de relación de rota na relación route_master

source: Object must be close to coast or water
cs: Objekt musí být blíže k pobřeží nebo vodě
gl: O obxecto ten que estar preto da beiramar ou calquera corpo de auga

source: Naptan import, survey needed.
cs: import Naptan, nutno zkontrolovat na místě.
gl: Importación do Naptan, sondaxe necesaria.

source: Unfinished power major line
cs: Nedokončená hlavní linka rozvodu elektřiny
gl: Liña principal de enerxía non rematada

source: Unfinished power minor line
cs: Nedokončená vedlejší linka rozvodu elektřiny
gl: Liña menor de enerxía non rematada

source: Highway intersecting small water piece
cs: Silnice protíná malé vodní těleso
gl: A estrada intersecta cunha pequena peza de auga

source: Highway intersecting large water piece
cs: Silnice protíná velké vodní těleso
gl: A estrada intersecta cunha longa peza de auga

source: Paris Autolib' car rental update
cs: aktualizace autopůjčovny Paris Autolib
gl: Aluguer de automóbiles "Paris Autolib'" actualizado

source: Historical monument update
cs: Aktualizace historického monumentu
gl: Monumento histórico actualizado

source: Post office update
cs: Aktualizace pošty
gl: Oficina de correo actualizado

source: NM glass recycling not integrated
cs: recyklace skla NM není integrována
gl: Reciclaxe de vidro NM non integrado

source: NM glass recycling, integration suggestion
cs: recyklace skla NM, návrh na integraci
gl: Reciclaxe de vidro NM, suxestión de integración

source: NM glass recycling update
cs: aktualizace recyklace skla NM
gl: Reciclaxe de vidro NM actualizado

source: School update
cs: Aktualizace školy
gl: Escola actualizada

source: BM bicycle rental not integrated
cs: půjčovna kol BM není integrována
gl: Aluguer de bicicletas BM non integrado

source: BM bicycle rental integration suggestion
cs: půjčovna kol BM, návrh na integraci
gl: Aluguer de bicicletas BM, suxestión de integración

source: BM bicycle update
cs: aktualizace kol BM
gl: Bicicletas BM actualizado

source: BM parking not integrated
cs: parkování BM není integrováno
gl: Aparcadoiro BM non integrado

source: BM parking integration suggestion
cs: parkování BM, návrh na integraci
gl: Aparcadoiro BM, suxestión de integración

source: BM parking update
cs: aktualizace parkování BM
gl: Aparcadoiro BM actualizado

source: BM parking disabled not integrated
cs: parkování BM není integrováno
gl: Aparcadoiro para minusválidos BM non integrado

source: BM glass recycling not integrated
cs: recyklace skla BM není integrována
gl: Reciclaxe de vidro BM non integrado

source: BM glass recycling, integration suggestion
cs: recyklace skla BM, návrh na integraci
gl: Reciclaxe de vidro BM, suxestión de integración

source: BM glass recycling update
cs: aktualizace recyklace skla BM
gl: Reciclaxe de vidro BM actualizado

source: Conflict between usage of *:lanes or *:lanes:(forward|backward|both_ways)
cs: Konflikt v použití *:lanes nebo *:lanes:(forward|backward|both_ways)
gl: Conflito entre o emprego das *:lanes ou *:lanes:(forward|backward|both_ways)

source: Conflict between lanes number
cs: Konflikt v počtu pruhů
gl: Conflito entre o número de carrís

source: Invalid usage of *:lanes:(backward|both_ways) on oneway highway
cs: Chybné použití *:lanes:(backward|both_ways) na jednosměrce
gl: Emprego non válido das *:lanes:(backward|both_ways) nunha estrada dun só sentido

source: Unknown turn lanes value
cs: Neznámá hodnota odbočovacích pruhů
gl: O valor dos carrís de xiro é descoñecido

source: Bad turn lanes order
cs: Chybné pořadí pruhů
gl: A orde dos carrís de xiro é errónea

source: Conflict between lanes number of same sufix ('', forward, backward or both_ways)
cs: Konflikt mezi počtem pruhů pro stejný suffix ('', forward, backward or both_ways)
gl: Conflito entre o número de carrís do mesmo sufixo ('', forward, backward ou both_ways)

source: Bad access lanes value, should not be an integer but a restriction
cs: Chybná hodnota přípojných pruhů, má být omezení a ne číslo
gl: O valor de acceso a carrís é erróneo, non ten que ser un enteiro senón unha restrición

source: Turn lanes merge_to_* need an aside lane on good side
cs: Odbočovací pruh merge_to_* potřebují vedlejší pruh na správné straně
gl: O carrís de xiro 'merge_to_*' precisan unha liña paralela na beira correcta

source: Conflict between tags: crossing=no must be used without a highway=crossing
cs: Konflikt mezi tagy: crossing=no musí být použito bez highway=crossing
gl: Conflito entre as etiquetas: 'crossing=no' ten que ser empregada sen un 'highway=crossing'

source: Bad lanes number or lanes:turn before and after this node
cs: Chybný počet pruhů nebo lanes:turn před a po tomto uzlu
gl: O número de carrís é erróneo ou 'lanes:turn' está antes e despois deste nó

source: Duplicated way geometry and tags
cs: Duplikovaná geometrie a tagy pro cestu
gl: Xeometría e etiquetas de vía duplicadas

source: Duplicated way geometry but different tags
cs: Duplikovaná geometrie ale jiné tagy pro cestu
gl: Xeometría de vía duplicada pero con diferentes etiquetas

source: Duplicated node geometry and tags
cs: Duplikovaná geometrie a tagy pro uzel
gl: Xeometría e etiquetas de nó duplicado

source: Duplicated node geometry but different tags
cs: Duplikovaná geometrie ale jiné značky pro uzel
gl: Xeometría de nó duplicado pero con diferentes etiquetas

source: Possible missing highway=traffic_signals nearby
cs: Zřejmě nedaleko chybí highway=traffic_signals
gl: Posíbel ausencia preta dun 'highway=traffic_signals'

source: Unmatched voltage of line on substation
cs: Nespárované napětí na lince ve stanici
gl: A voltaxe de liña non corresponde

source: Invalid tag on interpolation way
cs: Chybný tag na vložené cestě
gl: Etiqueta non válida na vía de interpolación

source: Invalid addr:interpolation or addr:inclusion value
cs: Chybná hodnota addr:interpolation nebo addr:inclusion
gl: O valor de 'addr:interpolation' ou 'addr:inclusion' non é válido

source: Gas station integration suggestion
cs: čerpací stanice, návrh na integraci
gl: Gasolineira, suxestión de integración

source: Gas station update
cs: Aktualizace čerpací stanice
gl: Actualización da gasolineira

source: Invalid addr:housenumber value
cs: Chybná hodnota addr:housenumber
gl: Valor 'addr:housenumber' non válido

source: Node with place=%s without name
cs: Uzel s place=%s bez jména
gl: Nó con place=%s sen nome

source: Missing hyphen after "Saint(e)"
cs: Chybějící pomlčka za "Saint(e)"
gl: Falla o guión após "Saint(e)"

source: Some value chars does not match the language charset
cs: Některé znaky hodnoty neodpovídají znakové sadě jazyka
gl: Algúns valores de caracteres non coinciden co conxunto de caracteres da lingua

source: Missing capital letter for: %s
cs: Chybějící velké písmeno pro: %s
gl: Falla a letra maiúscula para: %s

source: Source tag contains AAAA
cs: Zdrojový tag obsahuje AAAA
gl: A etiqueta fonte contén AAAA

source: "name=%s" is the localisation but not the name
cs: "name=%s" je lokalizace ale ne jméno
gl: "name=%s" é a localización pero non o nome

source: A war memorial is not a historic=monument
cs: Válečný památník není historic=monument
gl: Un memorial de guerra non é un 'historic=monument'

source: Put a tag for a village hall or a community center
cs: Doplňte tag pro radnici nebo komunitní centrum
gl: Pór unha etiqueta para un salón de festas da vila ou un centro comunitario

source: Need tag amenity=nursery|kindergarten|school besides on school:FR
cs: Na school:FR musí být i tag amenity=nursery|kindergarten|school
gl: Precisa a etiqueta 'amenity=nursery'|'kindergarten'|'school' ademais de 'school:FR'

source: Add school:FR tag
cs: Přidej tag school:FR
gl: Engadir a etiqueta 'school:FR'

source: FANTOIR numeric type is for ways
cs: číselný typ FANTOIR je pro cesty
gl: O tipo numérico FANTOIR é para as vías

source: FANTOIR B to W type is for locality, hamlet, isolated_dwelling or neighbourhood
cs: FANTOIR typy B až W jsou pro locality, hamlet, isolated_dwelling nebo neighbourhood
gl: O tipo FANTOIR da B cara a W é para a localidade, aldea, vivenda illada, veciñanza ou barrio

source: A living_street in France is a Zone 20
cs: living_street je ve Francii Zona 20
gl: Unha 'living_street' en Francia é unha zona 20

source: A Zone 20 in France is a living_street
cs: Zóna 20 je ve Francii living_street
gl: Unha zona 20 en Francia é unha 'living_street'

source: A Zone 20 is limited to 20 km/h
cs: Zóna 20 je omezena na 20km/h
gl: Unha zona 20 é limitada a 20 km/h

source: A zone 30 is limited to 30 km/h
cs: Zóna 30 je omezena na 30km/h
gl: Unha zona 30 é limitada a 30 km/h

source: note tag need FIXME : "%s"
cs: tag note potřebuje FIXME: "%s"
gl: a etiqueta 'note' precisa un FIXME : "%s"

source: Use a tag to specify end : "%s"
cs: Použijte tag na určení konce: "%s"
gl: Empregar unha etiqueta para especificar o final : "%s"

source: Use start_date tag for "%s"
cs: Použijte tag start_date pro "%s"
gl: Empregar a etiqueta 'start_date' para "%s"

source: Use opening_hours tag for "%s"
cs: Použijte tag opening_hours pro "%s"
gl: Empregar a etiqueta 'opening_hours' para "%s"

source: Use construction tag for "%s"
cs: Použijte tag construction pro "%s"
gl: Empregar a etiqueta 'construction' para "%s"

source: "%s" can be set in specific tag
cs: "%s" může být nastaveno ve specifickém tagu
gl: "%s" pode ser estabelecido nunha etiqueta específica

source: Non printable char
cs: Netisknutelný znak
gl: Caracter non imprimíbel

source: Symbol char
cs: znak symbol
gl: Carácter símbólico

source: Member without addr:housenumber nor addr:housename
cs: Člen bez addr:housenumber nebo addr:housename
gl: Membros sen 'addr:housenumber' nin 'addr:housename'

source: Invalid multipolygon
cs: Chybný multipolygon
gl: Multipolígono non válido

source: Interpolation on nodes of multiple street names
cs: Interpolace na uzlech pro více uličních jmen
gl: Interpolación nos nós de múltiples nomes de rúas

source: Interpolation span on streets: %s
cs: Značka interpolace adresních bodů na ulicích: %s
gl: Alcance da interpolación en rúas: %s

source: Large relation of type %s
cs: Rozsáhlá relace typu %s
gl: Relación grande de tipo %s

source: Duplicated node without tag
cs: Duplikovaný uzel bez tagu
gl: Nó duplicado sen etiqueta

source: Should be polygon, part of multipolygon or not having area tag
cs: Měl by být polygon, část multipolygonu nebo nemít tag area
gl: Tería que ser un polígono, forma parte dun multipolígono ou non ter unha etiqueta de área

source: Almost junction, join or use noexit tag
cs: Téměř křižovatka, spoj nebo použij tag noexit
gl: Case cruzamento, unir ou empregar a etiqueta 'noexit'

source: One way inaccessible or missing parking or parking entrance
cs: Nedostupná jednosměrka nebo chybějící parking nebo vjezd na parking.
gl: Sentido único inaccesíbel ou falla vía de aparcadoiro ou entrada do aparcadoiro

source: Motorway without ref, nat_ref, int_ref or noref tag
cs: Silnice bez jednoho z tagů ref, nat_ref, int_ref nebo noref
gl: Autoestrada sen etiqueta 'ref', 'nat_ref', 'int_ref' ou 'noref'

source: Tag highway missing for tracktype or lanes
cs: Chybí tag highway pro tracktype nebo lanes
gl: Falla a etiqueta de estrada para o tipo de pista ou carrís

source: Missing relation type
cs: Chybí typ relace
gl: Falla o tipo de relación

source: Tag %(tag)s=%(value)s is deprecated: %(depr)s
cs: Tag %(tag)s=%(value)s je zastaralý: %(depr)s
gl: A etiqueta %(tag)s=%(value)s está obsoleta: %(depr)s

source: Possible missing traffic_signals:direction tag or crossing on traffic signals
cs: Možná chybí tag traffic_signals:direction nebo crossing na semaforech.
gl: Posíbel falla da etiqueta 'traffic_signals:direction' ou cruzamento no semáforo

source: Possible missing direction tag on stop or a give way
cs: Zřejmě chybějící direction tag na stopce nebo přednosti v jízdě.
gl: Posíbel falla da etiqueta 'direction' no stop ou ceda o paso

source: Suspicious name for a container
cs: Podezřelé jméno pro kontejner
gl: Nome sospeitoso para un contedor

source: Power generator not integrated
cs: Zdroj energie není integrován
gl: Xerador de enerxía non integrado

source: Power generator without ref:FR:RTE
gl: Xerador de enerxía sen ref:FR:RTE

source: Power generator, integration suggestion
cs: Zdroj energie, návrh na integraci
gl: Xerador de enerxía, suxestión de integración

source: Power generator update
cs: Aktualizace zdroje energie
gl: Xerador de enerxía actualizado

source: Power substation of %s
cs: Energetická stanice %s
gl: Subestación de enerxía de %s

source: Power substation not integrated
cs: Energetická stanice není integrována
gl: Subestación de enerxía non integrada

source: Power substation without ref:FR:RTE
gl: Subestación de enerxía sen ref:FR:RTE

source: Power substation, integration suggestion
cs: Energetická stanice, návrh na integraci
gl: Subestación de enerxía, suxestión de integración

source: Power substation update
cs: Aktualizace energetické stanice
gl: Subestación de enerxía actualizada

source: Power support not integrated
cs: Nosník pro elektřinu není integrován
gl: Poste de enerxía non integrado

source: Power support without ref
gl: Poste de enerxía sen 'ref'

source: Power support, integration suggestion
cs: Nosník pro elektřinu, návrh využití
gl: Poste de enerxía, suxestión de integración

source: Duplicate wikipedia tag
cs: Duplikovaný tag wikipedia
gl: Etiqueta da wikipedia duplicada

source: Should not contain tag ref=%s
cs: Němel by obsahovat tag ref=%s
gl: Non ten que conter a etiqueta ref=%s

source: Close similar name
cs: Blízko podobnému jménu
gl: Nome moi semellante

source: Way access mismatch relation route=%s
cs: Přístup na cestu nesouhlasí s relací trasy=%s
gl: O acceso da vía non coincide ca relación route=%s

source: Public transport relation route not in route_master relation
cs: Relace trasy veřejné dopravy není v relaci route_master
gl: A relación de rota de transporte público non está en relación co route_master

source: addr:housenumber or addr:housename without addr:street, addr:district, addr:neighbourhood, addr:quarter, addr:suburb, addr:place or addr:hamlet must be in a associatedStreet relation
cs: addr:housenumber nebo addr:housename bez addr:street, addr:district, addr:neighbourhood, addr:quarter, addr:suburb, addr:place nebo addr:hamlet musí být v přidruženém vztahu associatedStreet
gl: addr:housenumber ou addr:housename sen addr:street, addr:district, addr:neighbourhood, addr:quarter, addr:suburb, addr:place ou addr:hamlet ten que estar nunha relación associatedStreet

source: %s not integrated
cs: %s není integrováno
gl: %s non integrado

source: %s without ref:FR:SIRET or invalid
gl: %s sen ref:FR:SIRET ou non válido

source: %s, integration suggestion
cs: %s, návrh na integraci
gl: %s, suxestión de integración

source: %s update
cs: %s aktualizace
gl: %s actualizado

source: The track of this route contains gaps
cs: Tato trasa obsahuje díry
gl: A pista desta rota contén buratos

source: The stop or platform is too far from the track of this route
cs: Zastávka nebo nástupiště je příliš daleko od této trasy
gl: A paraxe ou plataforma está moi lonxe da pista desta rota

source: Extra "0" after international code
gl: "0" adicional após o código internacional

source: Missing international prefix
cs: Chybí mezinárodní prefix
gl: Falla o prefixo internacional

source: Discordant maxspeed and source:maxspeed
cs: Nesouhlasí maxspeed a source:maxspeed
gl: Discorda o 'maxspeed' e o 'source:maxspeed'

source: network, operator, ref, colour tag should be the same on route and route_master relations
cs: tagy network, operator, ref, colour by měly být stejné na relacích route a route_master
gl: a etiqueta 'network', 'operator', 'ref', 'colour' terían que ser a misma na rota e nas relacións route_master

source: %s are different
cs: %s jsou různé
gl: %s son diferentes

source: maxweight Restriction not integrated
cs: omezení maxweight není integrováno
gl: A restrición 'maxweight' non integrada

source: maxheight Restriction not integrated
cs: omezení maxheight není integrováno
gl: A restrición 'maxheight' non integrada

source: %s toilets not integrated
cs: %s toalety nejsou integrovány
gl: %s lavabos non integrados

source: Hole between administrative boundaries of admin_level %s
cs: Díra mezi hranicí administrativních oblastí admin_level %s
gl: Burato entre os límites administrativos do 'admin_level' %s

source: Abbreviation of number should be in lowercase
cs: Zkratka čísla by měla být v malých písmenech
gl: A abreviatura de número ten que estar en minúsculas

source: Name present but missing main tag
cs: Název je přítomen, ale chybí hlavní značka
gl: O nome está posto pero falla a etiqueta principal

source: Power minor_distribution substation not integrated
cs: Energetická stanice minor_distribution není integrována
gl: Subestación de enerxía 'minor_distribution' non integrada

source: Power minor_distribution substation, integration suggestion
cs: Energetická stanice minor_distribution, návrh integrace
gl: Subestación de enerxía 'minor_distribution', suxestión de inegración

source: Open relation type=boundary
cs: Otevřená relace typu boundary
gl: Relación aberta 'type=boundary'

source: Open relation type=multipolygon
cs: Otevřená relace typu multipolygon
gl: Relación aberta 'type=multipolygon'

source: Open relation type=boundary admin_level=%d
cs: Otevřená relace typu boundary admin_level=%d
gl: Relación aberta 'type=boundary' e 'admin_level=%d'
